Repository: common-repository/ns-seo-custom-fields
Catalog: lang/ns-seo-custom-*.po
Languages: sr_rs

source: Thanks for activating NS Custom Fields for WordPress SEO!
sr_rs: Hvala što ste aktivirali NS Custom Fields za WordPress SEO!

source: Please be aware that this plugin will not function until you install <a target="_blank" href="%s">Yoast WordPress SEO</a>.
sr_rs: Imajte u vidu da ovaj plugin neće funkcionisati dok ne instalirate <a target="_blank" href="%s">Yoast WordPress SEO</a>.

source: After you do that, you can access the plugin's settings in each site's menu via SEO > NS Custom Analysis.
sr_rs: Kad to uradite, možete pristupiti podešavanjima plugin-a na svakom site-u, putem SEO > NS Custom Analysis.

source: After you do that, you can access this plugin's settings in the menu via SEO > NS Custom Analysis.
sr_rs: Nakon toga, možete pristupiti podešavanjima plugin-a u meniju, putem SEO > Custom Analysis.

source: Thanks for activating NS Custom Fields for WordPress SEO!
sr_rs: Hvala vam što ste aktivirali NS Custom Fields za WordPress SEO!

source: Visit the settings page (SEO > NS Custom Analysis) on each site to set it up.
sr_rs: Posetite stranicu podešavanja (SEO > NS Custom Analysis) na svakom site-u da biste ga podesili.

source: Visit the settings page (SEO > NS Custom Analysis) to set it up.
sr_rs: Posetite stranicu podešavanja (SEO > NS Custom Analysis) da biste je podesili.

source: Custom field
sr_rs: Prilagođeno polje

source: NS Custom Field Analysis Settings
sr_rs: NS Custom Field Analysis Podešavanja

source: Enter the names of custom fields you'd like to include in the Yoast Keyword analysis.
sr_rs: Unesite nazive polja koje biste želeli da uključite u Yoast analizu ključnih reči.
